<?php include "..\db.php" ?>
<!DOCTYPE html>
<html>
<head>
	<title>Mini-forum</title>
	<link href="..\css/bootstrap.min.css" rel="stylesheet">
    <link href="..\style.css" rel="stylesheet">
  </head>
  <body> 
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/1.11.1/jquery.min.js"></script>
    <div class="header">
    		<a class="btn btn_f" href="/forum/section.php" role="button">Форум</a> 
            <a class="btn btn_s" href="/settings_page.php" role="button">Настройки</a> 
    		<a class="btn btn_p" href="/user_page.php" role="button">Мой кабинет</a>
    		<a class="btn btn_l" href="/logout.php" role="button">Выйти</a>
    </div>
    <div class="content content-message">

					<p>Декат дылыктуч зэнтынтиаэ прё ан, кюм ат квюоджё кытэрож ножтрюм. Чтэт ножтрюм ыт вэл. Вэрыар янжольэнж пэркёпитюр экз шэа. Ыюм ты ютенам нонюмэш, хёз квюач пырфэкто ед, эрож пожйдонёюм дэлььякатезшимя вэл нэ.</p>
					<p>Пэркёпитюр квюаырэндум экз квюо, ведят выльёт дйжпютандо дуо ед, экз одео номинави интылльэгэбат эжт.Прё жэмпэр пожйдонёюм ку. Дэбетиз тхэопхражтуз ыт векж, ат дуо йужто июварыт опортэры. Пэркёпитюр квюаырэндум экз квюо, ведят выльёт дйжпютандо дуо ед, экз одео номинави интылльэгэбат эжт.</p>
					<p>Декат дылыктуч зэнтынтиаэ прё ан, кюм ат квюоджё кытэрож ножтрюм. Чтэт ножтрюм ыт вэл. Вэрыар янжольэнж пэркёпитюр экз шэа. Ыюм ты ютенам нонюмэш, хёз квюач пырфэкто ед, эрож пожйдонёюм дэлььякатезшимя вэл нэ.</p>
					<p>Пэркёпитюр квюаырэндум экз квюо, ведят выльёт дйжпютандо дуо ед, экз одео номинави интылльэгэбат эжт.Прё жэмпэр пожйдонёюм ку. Дэбетиз тхэопхражтуз ыт векж, ат дуо йужто июварыт опортэры. Пэркёпитюр квюаырэндум экз квюо, ведят выльёт дйжпютандо дуо ед, экз одео номинави интылльэгэбат эжт.</p>
    </div>
    <div class="footer">
        <div class="footer-bottom">
            <p>"Mini-forum". Все права защищены.</p>
        </div>
    </div>
</body>
</html>